{
  "!": 8,
  "!!": 1098,
  "!!!": 3160,
  "!!!!": 3968,
  "!\"": 2472,
  "!)": 5820,
  "!?": 7178,
  "\"": 9,
  "\",": 2108,
  "\".": 1313,
  "\"?": 4092,
  "#": 10,
  "$": 11,
  "%": 12,
  "%.": 5577,
  "&": 13,
  "'": 14,
  "',": 5815,
  "'.": 3834,
  "'d": 702,
  "'ll": 701,
  "'m": 476,
  "'re": 547,
  "'s": 341,
  "'t": 342,
  "'ve": 615,
  "(": 15,
  ")": 16,
  "),": 1133,
  ").": 794,
  "):": 7189,
  ")?": 5857,
  "*": 17,
  "**": 1175,
  "***": 7663,
  "**.": 7052,
  "*,": 5096,
  "*.": 3339,
  "+": 18,
  ",": 19,
  ",\"": 3878,
  "-": 20,
  "--": 1255,
  "----": 2586,
  "--------": 4744,
  ".": 21,
  ".\"": 1249,
  ".)": 2399,
  ".*": 5380,
  ".**": 6709,
  ".,": 7112,
  "..": 376,
  "...": 531,
  "...\"": 6552,
  "....": 1168,
  ".....": 3838,
  "......": 7708,
  "........": 6105,
  ".âĢĿ": 5498,
  "/": 22,
  "0": 23,
  "00": 619,
  "000": 1694,
  "1": 24,
  "10": 1682,
  "100": 3509,
  "11": 3172,
  "12": 3481,
  "13": 5377,
  "14": 5068,
  "15": 3068,
  "16": 4825,
  "17": 6382,
  "18": 5668,
  "19": 6420,
  "2": 25,
  "20": 1854,
  "200": 2661,
  "22": 6663,
  "24": 7094,
  "25": 3746,
  "3": 26,
  "30": 2527,
  "300": 6342,
  "31": 3775,
  "32": 5465,
  "33": 7860,
  "35": 5901,
  "4": 27,
  "40": 3176,
  "400": 7455,
  "45": 6475,
  "5": 28,
  "50": 1653,
  "500": 4804,
  "6": 29,
  "60": 2988,
  "7": 30,
  "70": 3476,
  "75": 5845,
  "8": 31,
  "80": 2900,
  "9": 32,
  "90": 4617,
  "99": 3829,
  ":": 33,
  ":**": 6175,
  ";": 34,
  "<": 35,
  "</s>": 2,
  "</s_AGAIN>": 6,
  "<pad>": 0,
  "<pad_AGAIN>": 5,
  "<s>": 1,
  "<s_AGAIN>": 4,
  "<unk>": 3,
  "<unk_AGAIN>": 7,
  "=": 36,
  ">": 37,
  "?": 38,
  "?!": 2550,
  "?\"": 2358,
  "?)": 3946,
  "??": 1598,
  "???": 4577,
  "@": 39,
  "A": 40,
  "AA": 2230,
  "AAAA": 4565,
  "AC": 4116,
  "AD": 5250,
  "AL": 4215,
  "AM": 2982,
  "AN": 2159,
  "AP": 6108,
  "AR": 3038,
  "AS": 3159,
  "AT": 1897,
  "AY": 3596,
  "And": 7221,
  "B": 41,
  "BA": 4313,
  "C": 42,
  "CE": 7229,
  "CH": 4908,
  "CK": 2684,
  "D": 43,
  "DD": 7901,
  "DR": 4105,
  "DS": 4979,
  "Don": 5314,
  "Donald": 6854,
  "E": 44,
  "EA": 2594,
  "EC": 4777,
  "ED": 2394,
  "EE": 2647,
  "EEEE": 5915,
  "EM": 5185,
  "EN": 3041,
  "ENT": 7962,
  "EO": 6754,
  "ER": 1460,
  "ERE": 6869,
  "ES": 2291,
  "ET": 3533,
  "F": 45,
  "FA": 5541,
  "FC": 5021,
  "FF": 5732,
  "FL": 4219,
  "G": 46,
  "GA": 6689,
  "GB": 4695,
  "GE": 6803,
  "GO": 7236,
  "H": 47,
  "HA": 3887,
  "HAHA": 6294,
  "HH": 5625,
  "HT": 6842,
  "He": 7692,
  "I": 48,
  "IA": 6642,
  "IC": 4035,
  "ID": 3880,
  "IG": 4545,
  "II": 3731,
  "IL": 3617,
  "ILL": 5156,
  "IM": 5090,
  "IN": 1634,
  "ING": 2268,
  "ION": 6706,
  "IP": 4766,
  "IR": 4606,
  "IS": 2543,
  "IT": 1596,
  "IV": 5797,
  "If": 6013,
  "In": 5913,
  "It": 5108,
  "J": 49,
  "K": 50,
  "KE": 6170,
  "L": 51,
  "LC": 4036,
  "LD": 6467,
  "LE": 4651,
  "LL": 1983,
  "LLY": 4956,
  "LY": 4345,
  "M": 52,
  "MA": 5023,
  "MO": 2863,
  "N": 53,
  "NG": 6015,
  "NN": 7518,
  "No": 6291,
  "O": 54,
  "OD": 4681,
  "OL": 3328,
  "OM": 3766,
  "ON": 2154,
  "ONE": 6768,
  "OO": 2269,
  "OOOO": 5632,
  "OP": 3779,
  "OR": 2754,
  "OS": 3314,
  "OT": 1805,
  "OU": 1960,
  "OW": 3151,
  "Oh": 5974,
  "P": 55,
  "PA": 7162,
  "PC": 6390,
  "PG": 5543,
  "PN": 6607,
  "PP": 6859,
  "PS": 2905,
  "PU": 3639,
  "Q": 56,
  "R": 57,
  "RA": 4678,
  "RE": 2140,
  "RR": 6466,
  "RS": 5977,
  "S": 58,
  "SE": 6889,
  "SS": 6453,
  "ST": 2859,
  "St": 5167,
  "T": 59,
  "TA": 6624,
  "TC": 5483,
  "TER": 7495,
  "TF": 5198,
  "TH": 4658,
  "TS": 5417,
  "Th": 5140,
  "The": 2839,
  "This": 6964,
  "U": 60,
  "UR": 7027,
  "US": 4429,
  "UST": 6583,
  "UT": 4077,
  "UU": 6785,
  "V": 61,
  "VE": 3363,
  "VER": 3465,
  "VP": 6044,
  "W": 62,
  "We": 6669,
  "What": 6524,
  "X": 63,
  "Y": 64,
  "You": 4567,
  "Z": 65,
  "[": 66,
  "\\": 67,
  "]": 68,
  "](": 5176,
  "](/": 6331,
  "]]": 7870,
  "^": 69,
  "^^": 1885,
  "_": 70,
  "__": 2784,
  "__FP16_PAD_0__": 8004,
  "__FP16_PAD_1__": 8005,
  "__FP16_PAD_2__": 8006,
  "__FP16_PAD_3__": 8007,
  "____": 5134,
  "`": 71,
  "a": 72,
  "aa": 2505,
  "aaaa": 5873,
  "ab": 439,
  "ability": 2657,
  "able": 653,
  "abled": 6030,
  "ables": 3870,
  "ably": 746,
  "abor": 5565,
  "aborate": 7598,
  "abs": 5215,
  "aby": 7086,
  "ac": 339,
  "acc": 6248,
  "ace": 663,
  "aced": 2745,
  "acement": 5085,
  "aces": 2009,
  "ach": 786,
  "ache": 6327,
  "ached": 3592,
  "aches": 4521,
  "aching": 4167,
  "acing": 4548,
  "acity": 6283,
  "ack": 483,
  "acking": 2506,
  "acks": 4195,
  "acle": 6211,
  "aco": 7249,
  "act": 557,
  "action": 2461,
  "actions": 7450,
  "actly": 4987,
  "acy": 2022,
  "ad": 352,
  "ada": 5367,
  "adays": 6912,
  "ade": 679,
  "aded": 4822,
  "adem": 6237,
  "ader": 6705,
  "ades": 2741,
  "ading": 4073,
  "adium": 7022,
  "ado": 5627,
  "ads": 4718,
  "ady": 5594,
  "af": 2816,
  "afe": 6904,
  "aff": 2783,
  "ag": 558,
  "age": 610,
  "aged": 3794,
  "ager": 4597,
  "agers": 7995,
  "ages": 1862,
  "agger": 5751,
  "agine": 4500,
  "aging": 3896,
  "agn": 4130,
  "ago": 5784,
  "agon": 4757,
  "agram": 7864,
  "ags": 6682,
  "ague": 1915,
  "agues": 7675,
  "ah": 775,
  "ai": 2854,
  "aid": 1366,
  "aign": 3546,
  "ail": 979,
  "ails": 2777,
  "aim": 1882,
  "ain": 496,
  "aine": 7555,
  "ains": 3937,
  "aint": 6741,
  "air": 1489,
  "airs": 5170,
  "ait": 1026,
  "ak": 687,
  "aka": 7612,
  "ake": 1184,
  "aked": 3475,
  "aken": 5969,
  "aker": 3874,
  "akers": 6133,
  "akes": 2571,
  "aking": 1502,
  "aks": 2973,
  "al": 322,
  "alax": 6441,
  "alaxy": 6953,
  "ald": 3279,
  "ale": 1421,
  "aled": 7485,
  "ales": 4155,
  "aling": 6448,
  "ality": 1403,
  "alk": 4603,
  "all": 344,
  "allow": 6329,
  "ally": 365,
  "als": 1095,
  "alse": 4021,
  "alth": 1285,
  "alty": 5186,
  "aly": 4291,
  "am": 343,
  "ama": 2100,
  "amb": 4306,
  "ame": 428,
  "amed": 3578,
  "ament": 3897,
  "amer": 2340,
  "ames": 890,
  "ami": 7597,
  "aming": 2469,
  "amm": 4332,
  "ammar": 7687,
  "amn": 2779,
  "amp": 1373,
  "ample": 1633,
  "amples": 4755,
  "ams": 2573,
  "amsung": 7200,
  "an": 295,
  "ana": 2967,
  "anc": 3962,
  "ance": 801,
  "anced": 3388,
  "ances": 2797,
  "anch": 4049,
  "ancing": 6307,
  "ancy": 4811,
  "and": 499,
  "anda": 5220,
  "ander": 5940,
  "andom": 2058,
  "ands": 2658,
  "ane": 1446,
  "ang": 1147,
  "ange": 1526,
  "anger": 2412,
  "angers": 5802,
  "angu": 2542,
  "aning": 4803,
  "anish": 6193,
  "ank": 1173,
  "anks": 3973,
  "ann": 4312,
  "anna": 2980,
  "ano": 7002,
  "ans": 611,
  "ant": 408,
  "anta": 6169,
  "anted": 4047,
  "antic": 5234,
  "antly": 1977,
  "ants": 1761,
  "any": 1378,
  "ap": 571,
  "apan": 2961,
  "ape": 2110,
  "aper": 2474,
  "apers": 6868,
  "app": 1461,
  "apped": 6499,
  "apping": 6849,
  "aps": 4321,
  "apt": 2599,
  "ar": 305,
  "ara": 4938,
  "arant": 3461,
  "arb": 2904,
  "arbage": 4251,
  "arc": 3787,
  "arch": 1841,
  "ard": 519,
  "arded": 4430,
  "arden": 6982,
  "ards": 1005,
  "are": 539,
  "ared": 1507,
  "arely": 2562,
  "arent": 1172,
  "arently": 2476,
  "ares": 5289,
  "ari": 2168,
  "arian": 3835,
  "aries": 3518,
  "arily": 2752,
  "ario": 3743,
  "ark": 926,
  "arly": 1033,
  "arm": 4200,
  "arma": 4889,
  "arn": 1212,
  "arr": 2375,
  "arrass": 4821,
  "ars": 1209,
  "art": 474,
  "arter": 4294,
  "arth": 2346,
  "ary": 838,
  "as": 318,
  "asant": 7729,
  "asc": 3387,
  "ase": 692,
  "ased": 1819,
  "ases": 3382,
  "ash": 1105,
  "ashed": 4830,
  "ashes": 6556,
  "ashing": 5137,
  "ashion": 6055,
  "asing": 3565,
  "ask": 3280,
  "asks": 7614,
  "asm": 5243,
  "ason": 709,
  "asp": 6593,
  "ass": 656,
  "ast": 478,
  "aste": 2143,
  "aster": 2817,
  "astic": 2519,
  "asty": 6041,
  "asure": 4016,
  "asy": 3426,
  "at": 303,
  "ata": 2276,
  "atch": 1558,
  "ate": 470,
  "ated": 752,
  "ately": 1253,
  "ater": 1304,
  "ates": 1073,
  "ath": 1038,
  "ather": 1054,
  "atholic": 6674,
  "athy": 5904,
  "atic": 2287,
  "atically": 4168,
  "ating": 892,
  "ation": 464,
  "ational": 1914,
  "ations": 1024,
  "ative": 1171,
  "atively": 3721,
  "atives": 3710,
  "ato": 5290,
  "ator": 2032,
  "ators": 3464,
  "atory": 4697,
  "ats": 1230,
  "att": 2406,
  "attle": 6940,
  "attoo": 4731,
  "atur": 2161,
  "atural": 7902,
  "aturday": 6595,
  "ature": 1949,
  "atures": 3888,
  "au": 433,
  "aud": 4413,
  "augh": 1903,
  "aught": 3990,
  "aughter": 3539,
  "aul": 3587,
  "ault": 1996,
  "aur": 3000,
  "aus": 6648,
  "ause": 501,
  "aut": 2242,
  "av": 1123,
  "ava": 6724,
  "ave": 905,
  "aven": 5082,
  "avy": 5548,
  "aw": 1004,
  "away": 7185,
  "awn": 3298,
  "ax": 1892,
  "ay": 321,
  "aying": 5225,
  "ays": 2554,
  "az": 997,
  "b": 73,
  "ba": 5912,
  "bably": 805,
  "back": 2503,
  "bad": 7378,
  "bal": 3273,
  "ball": 1884,
  "ban": 4902,
  "band": 3047,
  "bar": 5287,
  "base": 5924,
  "based": 7829,
  "bb": 5485,
  "bble": 6233,
  "be": 690,
  "because": 6782,
  "bed": 3448,
  "bel": 5294,
  "belie": 7844,
  "bell": 7038,
  "ber": 708,
  "berg": 7946,
  "bers": 2840,
  "bert": 5064,
  "bet": 6677,
  "bh": 4169,
  "bi": 6218,
  "bies": 7930,
  "bing": 3530,
  "bit": 2700,
  "bits": 7432,
  "bl": 3080,
  "ble": 572,
  "blem": 931,
  "bo": 1312,
  "board": 2962,
  "body": 1350,
  "bon": 6488,
  "book": 2692,
  "bor": 3354,
  "born": 6309,
  "bow": 5138,
  "box": 2609,
  "boy": 4385,
  "br": 1816,
  "bre": 4618,
  "bro": 6587,
  "bron": 7859,
  "bs": 1372,
  "bt": 1872,
  "bum": 3376,
  "bur": 5322,
  "but": 2871,
  "by": 2014,
  "c": 74,
  "can": 4098,
  "car": 7584,
  "care": 4390,
  "cast": 3556,
  "cc": 1762,
  "ccer": 7410,
  "ce": 390,
  "cean": 7283,
  "ced": 1224,
  "ceed": 3969,
  "cel": 4541,
  "cell": 3532,
  "cellent": 4838,
  "cend": 5676,
  "cent": 3334,
  "cept": 1040,
  "ception": 5711,
  "cer": 2740,
  "ces": 1108,
  "cess": 1315,
  "ch": 488,
  "cha": 2050,
  "chan": 7502,
  "char": 7746,
  "che": 2190,
  "check": 7416,
  "ched": 1565,
  "chen": 5659,
  "cher": 2937,
  "chers": 7311,
  "ches": 1810,
  "chie": 3611,
  "ching": 1321,
  "cho": 7279,
  "chool": 1159,
  "ci": 1317,
  "cial": 1529,
  "cient": 5708,
  "cil": 7805,
  "cing": 2388,
  "cious": 4342,
  "ck": 666,
  "cking": 2869,
  "cks": 2563,
  "cl": 2306,
  "class": 7244,
  "cle": 1910,
  "cles": 6189,
  "cluding": 7621,
  "co": 1624,
  "cohol": 3687,
  "coin": 4763,
  "com": 1864,
  "come": 2711,
  "coming": 6541,
  "con": 1844,
  "conom": 2645,
  "cons": 5557,
  "cont": 7150,
  "core": 5426,
  "craft": 5504,
  "cs": 6942,
  "ct": 468,
  "ction": 2693,
  "ctor": 6916,
  "cul": 4475,
  "cut": 7840,
  "cy": 1389,
  "d": 75,
  "da": 4519,
  "day": 1097,
  "dd": 1291,
  "dden": 3395,
  "de": 2765,
  "ded": 6136,
  "den": 2915,
  "der": 1274,
  "des": 5530,
  "ding": 2910,
  "dit": 700,
  "dition": 2959,
  "dle": 1964,
  "do": 2847,
  "dom": 5493,
  "don": 5080,
  "dow": 4330,
  "down": 3842,
  "dr": 4645,
  "dra": 5308,
  "ds": 4172,
  "duc": 1081,
  "duct": 7373,
  "dy": 3108,
  "e": 76,
  "ea": 3196,
  "ead": 1064,
  "eah": 949,
  "eal": 2638,
  "ealous": 6225,
  "ear": 548,
  "eared": 7564,
  "ears": 2790,
  "ec": 377,
  "ecause": 1550,
  "ech": 1292,
  "echan": 2835,
  "ecially": 1406,
  "eck": 4942,
  "ecraft": 7892,
  "ect": 523,
  "ected": 2642,
  "ection": 1883,
  "ed": 296,
  "edi": 7461,
  "edit": 7698,
  "eds": 5532,
  "ee": 1138,
  "eed": 2928,
  "eeee": 7820,
  "eem": 7147,
  "een": 7186,
  "ees": 3562,
  "eez": 7537,
  "ef": 1318,
  "eg": 1294,
  "ega": 7655,
  "ege": 2142,
  "egr": 5248,
  "ek": 4893,
  "el": 491,
  "eless": 6064,
  "eline": 5495,
  "ell": 921,
  "elling": 6046,
  "els": 1800,
  "elt": 1811,
  "ely": 898,
  "em": 443,
  "ember": 1222,
  "ement": 2027,
  "ements": 5356,
  "emp": 2601,
  "employ": 7438,
  "empt": 2426,
  "ems": 1757,
  "en": 292,
  "ena": 7231,
  "enance": 7409,
  "enc": 5540,
  "ence": 753,
  "ences": 3958,
  "encies": 7559,
  "ency": 2534,
  "end": 524,
  "ended": 2516,
  "ender": 2727,
  "enders": 7176,
  "ending": 2098,
  "endo": 4875,
  "ends": 2419,
  "ene": 5947,
  "ened": 4023,
  "eng": 3236,
  "ength": 5042,
  "ening": 4003,
  "enn": 3883,
  "ens": 724,
  "ense": 975,
  "enses": 4882,
  "ension": 4214,
  "ensive": 1664,
  "ent": 347,
  "ential": 5011,
  "entially": 3431,
  "ention": 1122,
  "ently": 1500,
  "ents": 1043,
  "enty": 2547,
  "eop": 451,
  "eople": 455,
  "ep": 583,
  "epend": 4525,
  "ept": 5252,
  "equ": 6909,
  "er": 276,
  "erable": 7509,
  "eral": 2785,
  "erally": 1416,
  "erate": 4691,
  "eration": 6821,
  "erc": 3207,
  "ere": 543,
  "ered": 1245,
  "erence": 2804,
  "erent": 7426,
  "erest": 1036,
  "erg": 4648,
  "ergy": 2940,
  "erial": 3353,
  "ering": 1160,
  "erk": 5796,
  "erm": 2976,
  "erman": 2836,
  "ern": 1276,
  "ername": 6277,
  "ero": 2362,
  "ers": 416,
  "erson": 750,
  "ert": 1009,
  "ertain": 1302,
  "erv": 2063,
  "erve": 6978,
  "ery": 2079,
  "es": 290,
  "ese": 2417,
  "esh": 5729,
  "esides": 3492,
  "esome": 1706,
  "especially": 7210,
  "ess": 436,
  "essed": 6111,
  "ession": 4242,
  "essions": 7544,
  "est": 424,
  "ester": 5800,
  "estern": 4416,
  "estic": 7965,
  "ests": 5809,
  "esus": 3093,
  "et": 323,
  "eter": 7222,
  "eth": 3366,
  "ether": 7028,
  "etic": 6360,
  "etime": 7554,
  "ets": 1272,
  "ett": 6972,
  "ette": 7659,
  "ety": 1658,
  "ev": 3384,
  "even": 5214,
  "ever": 844,
  "every": 6892,
  "evit": 7170,
  "ew": 1120,
  "ex": 1404,
  "exic": 4573,
  "ext": 3125,
  "ey": 3110,
  "f": 77,
  "face": 3793,
  "fall": 6276,
  "fast": 6151,
  "fe": 6122,
  "fect": 7121,
  "fer": 1748,
  "ff": 568,
  "ffect": 7355,
  "ffic": 3401,
  "field": 4262,
  "fire": 5789,
  "fit": 5667,
  "fl": 3383,
  "flix": 5405,
  "for": 2174,
  "force": 4587,
  "ford": 7085,
  "fore": 742,
  "form": 2456,
  "fort": 1566,
  "fortable": 2990,
  "fortun": 2569,
  "fortunately": 2917,
  "fr": 4879,
  "free": 6405,
  "friend": 3348,
  "fs": 3390,
  "ft": 843,
  "fter": 698,
  "fting": 7058,
  "fuck": 4515,
  "ful": 912,
  "fully": 1803,
  "fun": 7374,
  "g": 78,
  "ga": 4156,
  "game": 4516,
  "gan": 1976,
  "gar": 4125,
  "ge": 411,
  "ged": 2125,
  "gen": 4112,
  "gency": 6303,
  "gend": 3142,
  "geon": 6025,
  "ger": 995,
  "gers": 3909,
  "ges": 2441,
  "gest": 2415,
  "get": 959,
  "gg": 904,
  "gged": 5007,
  "ggest": 1842,
  "gging": 4809,
  "gh": 345,
  "ght": 389,
  "ghter": 7948,
  "gic": 7122,
  "gin": 1889,
  "ging": 2172,
  "gins": 6831,
  "gl": 7179,
  "gle": 1860,
  "gly": 4828,
  "gment": 7519,
  "gn": 2912,
  "go": 2627,
  "gon": 2822,
  "good": 5928,
  "got": 2621,
  "gr": 1076,
  "gram": 2055,
  "gress": 2060,
  "ground": 3421,
  "gs": 3305,
  "gu": 5273,
  "gun": 4387,
  "gy": 1723,
  "h": 79,
  "ha": 274,
  "hab": 6952,
  "hael": 5891,
  "haha": 4596,
  "hal": 6240,
  "ham": 4712,
  "han": 418,
  "hand": 4569,
  "hange": 4123,
  "hant": 5436,
  "haps": 2721,
  "har": 1817,
  "hard": 5559,
  "has": 5694,
  "hat": 299,
  "haw": 7371,
  "he": 266,
  "head": 2235,
  "hed": 873,
  "hel": 3454,
  "hem": 5379,
  "hen": 972,
  "her": 388,
  "here": 978,
  "hered": 5202,
  "herent": 6026,
  "hern": 4729,
  "hers": 5562,
  "hes": 1068,
  "hest": 4011,
  "het": 2595,
  "hetic": 4337,
  "hh": 2379,
  "hhhh": 7449,
  "hi": 7417,
  "hib": 6695,
  "hile": 6389,
  "hing": 426,
  "hington": 7712,
  "hip": 2782,
  "hn": 3123,
  "ho": 5603,
  "hol": 3394,
  "hold": 5041,
  "hood": 3324,
  "hor": 3036,
  "host": 4415,
  "hot": 6518,
  "house": 5945,
  "how": 2374,
  "hr": 6834,
  "hy": 4290,
  "i": 80,
  "ia": 821,
  "iable": 5030,
  "ial": 725,
  "ially": 1047,
  "ials": 7476,
  "iam": 5224,
  "ian": 968,
  "iance": 5059,
  "ians": 1804,
  "iant": 4402,
  "ias": 7664,
  "iat": 6635,
  "iate": 5513,
  "iating": 7811,
  "iation": 6777,
  "ib": 996,
  "iber": 5935,
  "ibility": 2651,
  "ible": 928,
  "ibly": 1835,
  "ic": 317,
  "ica": 4317,
  "icago": 6576,
  "ical": 834,
  "ically": 829,
  "ican": 6672,
  "icate": 5117,
  "icated": 4842,
  "ication": 3708,
  "ice": 561,
  "iced": 2393,
  "ices": 1574,
  "ich": 638,
  "icial": 6473,
  "icing": 4715,
  "icious": 6299,
  "ick": 606,
  "icked": 7903,
  "icking": 2613,
  "icks": 2153,
  "icle": 2167,
  "icles": 3983,
  "ics": 1029,
  "ict": 924,
  "icted": 4752,
  "iction": 3224,
  "icul": 1707,
  "icularly": 4099,
  "iculous": 2501,
  "icult": 2424,
  "iculty": 6172,
  "icy": 6592,
  "id": 333,
  "ida": 5357,
  "iday": 4033,
  "idden": 5194,
  "ide": 520,
  "ided": 1928,
  "idence": 2215,
  "ident": 1277,
  "idents": 6102,
  "ider": 1504,
  "idered": 2662,
  "idering": 2556,
  "iders": 5909,
  "ides": 1731,
  "idge": 3884,
  "iding": 3297,
  "ids": 3666,
  "ie": 521,
  "iec": 1961,
  "ied": 1241,
  "ief": 4546,
  "iel": 7239,
  "ield": 1516,
  "ien": 1838,
  "ience": 1142,
  "iency": 7685,
  "ient": 1635,
  "ients": 4323,
  "ier": 1129,
  "iers": 4224,
  "ies": 559,
  "iest": 3709,
  "iet": 3117,
  "iety": 4670,
  "iew": 1839,
  "if": 355,
  "ife": 795,
  "iff": 711,
  "ifi": 7790,
  "ific": 1233,
  "ifically": 3104,
  "ification": 3965,
  "ifications": 7706,
  "ifice": 7489,
  "ified": 2271,
  "ifies": 7625,
  "iform": 7722,
  "iforn": 5098,
  "ifornia": 5297,
  "ift": 2149,
  "iful": 3064,
  "ify": 2037,
  "ifying": 4080,
  "ig": 457,
  "igan": 6589,
  "ige": 7545,
  "igh": 823,
  "ight": 434,
  "ighter": 4881,
  "ighters": 7024,
  "ights": 4726,
  "ign": 769,
  "igs": 5644,
  "ii": 3415,
  "ij": 3572,
  "ijuana": 7456,
  "ik": 2043,
  "ike": 1273,
  "iki": 7345,
  "il": 412,
  "ilar": 1477,
  "ild": 763,
  "ile": 664,
  "iled": 6888,
  "iles": 4131,
  "ili": 3315,
  "iliar": 4680,
  "ilies": 6011,
  "iling": 4584,
  "ilities": 3061,
  "ility": 1181,
  "ill": 362,
  "illa": 4288,
  "ille": 5482,
  "illed": 5232,
  "iller": 7026,
  "illiant": 7423,
  "illing": 4839,
  "illion": 7286,
  "ills": 3948,
  "illy": 3131,
  "ilos": 5394,
  "ils": 4660,
  "ilst": 7970,
  "ilt": 2386,
  "ilty": 4833,
  "ily": 875,
  "im": 340,
  "imate": 2467,
  "imately": 3944,
  "ime": 1188,
  "iment": 4174,
  "imes": 1396,
  "imm": 6930,
  "imp": 7323,
  "in": 267,
  "ina": 2095,
  "inal": 1692,
  "inals": 7081,
  "inary": 5860,
  "inate": 5166,
  "inated": 5276,
  "inating": 6558,
  "ination": 2618,
  "inc": 3099,
  "ince": 822,
  "incip": 6068,
  "inct": 5306,
  "ind": 503,
  "inder": 5730,
  "inds": 6921,
  "ine": 556,
  "ined": 1769,
  "inem": 7900,
  "ines": 1418,
  "inese": 4095,
  "iness": 1551,
  "ing": 278,
  "inge": 5305,
  "inger": 6350,
  "ingly": 6569,
  "ings": 1252,
  "ini": 6804,
  "ining": 1879,
  "inite": 6575,
  "initely": 4163,
  "inity": 5807,
  "ink": 467,
  "inking": 1311,
  "inks": 7767,
  "inn": 7105,
  "ino": 3786,
  "ins": 1243,
  "inst": 4635,
  "install": 7361,
  "int": 640,
  "intendo": 5171,
  "inter": 4980,
  "inting": 3641,
  "inton": 4698,
  "ints": 5971,
  "iny": 2233,
  "io": 1293,
  "iod": 2929,
  "ion": 337,
  "ional": 1511,
  "ionally": 3854,
  "ions": 667,
  "ior": 2081,
  "ios": 4341,
  "iosity": 7765,
  "iot": 2401,
  "iots": 5083,
  "ious": 670,
  "iously": 1106,
  "ip": 620,
  "ipe": 3329,
  "iped": 5624,
  "iper": 5859,
  "ipes": 7049,
  "ipp": 1638,
  "ipped": 3195,
  "ipping": 3092,
  "ips": 2073,
  "iqu": 6811,
  "ique": 5010,
  "ir": 363,
  "irc": 7699,
  "ird": 1221,
  "ire": 604,
  "irect": 1535,
  "ired": 1472,
  "ires": 3579,
  "iring": 3498,
  "irl": 6242,
  "irm": 2773,
  "iron": 3406,
  "irst": 697,
  "irt": 2429,
  "irth": 3013,
  "irts": 6828,
  "irty": 4495,
  "is": 282,
  "isc": 4484,
  "ise": 923,
  "ised": 1549,
  "iser": 7088,
  "ises": 3347,
  "isf": 4423,
  "ish": 762,
  "ished": 2045,
  "ishes": 5547,
  "ishing": 3351,
  "ising": 2218,
  "ision": 1806,
  "isions": 4010,
  "isl": 7169,
  "ism": 1132,
  "ison": 2102,
  "iss": 866,
  "ist": 479,
  "istan": 7466,
  "istent": 7078,
  "ister": 2655,
  "isters": 7683,
  "istic": 2439,
  "istically": 6631,
  "istics": 6406,
  "istol": 7073,
  "istration": 6529,
  "istry": 7099,
  "ists": 1382,
  "it": 277,
  "ita": 6200,
  "ital": 1980,
  "itar": 5321,
  "itary": 3070,
  "itate": 7933,
  "itation": 6282,
  "itch": 1671,
  "ite": 579,
  "ited": 1353,
  "itely": 1247,
  "ites": 3069,
  "ith": 354,
  "ither": 1022,
  "ities": 1380,
  "iting": 1821,
  "ition": 1125,
  "itions": 4005,
  "itive": 1749,
  "itiz": 3595,
  "itor": 3860,
  "itors": 7344,
  "its": 1131,
  "itt": 6923,
  "itter": 4053,
  "itude": 3777,
  "itut": 5480,
  "itute": 7740,
  "itution": 5725,
  "ity": 533,
  "itz": 7064,
  "ium": 2248,
  "ius": 4543,
  "iv": 693,
  "ival": 2924,
  "ive": 481,
  "ived": 3112,
  "ively": 2194,
  "iven": 4152,
  "iveness": 7550,
  "iver": 4266,
  "ivers": 5363,
  "ives": 1375,
  "ivid": 2774,
  "ivil": 3310,
  "iving": 4134,
  "ivity": 4747,
  "ix": 1072,
  "iz": 651,
  "ization": 2706,
  "ize": 1079,
  "ized": 1458,
  "izes": 4946,
  "izing": 2803,
  "izon": 7928,
  "izz": 2624,
  "izza": 4425,
  "izzard": 5885,
  "j": 81,
  "ja": 5158,
  "ject": 1287,
  "ji": 6300,
  "jo": 6560,
  "jor": 1590,
  "joy": 1450,
  "just": 2665,
  "k": 82,
  "ka": 3885,
  "ke": 334,
  "ked": 1055,
  "keep": 7517,
  "ken": 1415,
  "kend": 3113,
  "ker": 2787,
  "kers": 6198,
  "kes": 741,
  "ket": 5102,
  "key": 2811,
  "ki": 5589,
  "kin": 4223,
  "king": 420,
  "kings": 7748,
  "kn": 5328,
  "known": 6962,
  "ko": 6744,
  "ks": 511,
  "ku": 6976,
  "kward": 4553,
  "ky": 2352,
  "l": 83,
  "la": 4673,
  "lain": 1244,
  "lam": 4263,
  "land": 1641,
  "lands": 5614,
  "law": 7467,
  "lay": 3079,
  "layer": 5475,
  "ld": 331,
  "lder": 7395,
  "le": 308,
  "lear": 5340,
  "lease": 1197,
  "lebr": 4761,
  "lect": 1278,
  "led": 1266,
  "ledge": 2720,
  "lee": 3691,
  "leep": 2040,
  "leg": 6883,
  "lement": 2695,
  "ler": 1853,
  "lers": 6024,
  "les": 917,
  "less": 865,
  "lessly": 7324,
  "let": 956,
  "levant": 6052,
  "level": 7755,
  "lex": 2402,
  "ley": 3538,
  "lf": 639,
  "lfriend": 3453,
  "li": 1003,
  "lic": 1037,
  "licit": 6919,
  "lied": 3954,
  "lier": 3409,
  "lies": 4177,
  "life": 6817,
  "lig": 4703,
  "light": 2826,
  "like": 1909,
  "lim": 2607,
  "lin": 4447,
  "line": 1423,
  "lines": 6482,
  "ling": 1401,
  "lings": 7454,
  "lish": 2270,
  "lished": 5692,
  "list": 4742,
  "lit": 3024,
  "liv": 7577,
  "lix": 5114,
  "ll": 289,
  "llen": 2767,
  "lling": 7652,
  "lly": 5521,
  "lo": 589,
  "load": 2138,
  "loc": 6844,
  "lock": 1788,
  "look": 6794,
  "lor": 6809,
  "lord": 7123,
  "los": 6757,
  "loy": 1916,
  "ls": 2327,
  "lt": 1271,
  "lus": 2557,
  "ly": 328,
  "lying": 2614,
  "m": 84,
  "ma": 1716,
  "making": 7957,
  "man": 1192,
  "mao": 4400,
  "mar": 6236,
  "mark": 5197,
  "mart": 5870,
  "mas": 3975,
  "mat": 7394,
  "mate": 7574,
  "mates": 5376,
  "may": 5949,
  "maybe": 6932,
  "mb": 3304,
  "mber": 5931,
  "me": 2034,
  "med": 1419,
  "medi": 2610,
  "men": 4377,
  "ment": 573,
  "ments": 1662,
  "mer": 936,
  "meric": 1295,
  "met": 4089,
  "mg": 4008,
  "min": 2806,
  "mind": 7089,
  "ming": 1985,
  "miss": 3082,
  "mission": 4759,
  "mit": 2092,
  "mm": 1525,
  "mmer": 3045,
  "mo": 773,
  "mod": 7672,
  "mon": 2217,
  "mor": 3001,
  "more": 1767,
  "most": 1193,
  "mp": 1646,
  "ms": 1383,
  "my": 2508,
  "n": 85,
  "na": 1050,
  "nal": 6525,
  "nam": 2808,
  "name": 7087,
  "nb": 7739,
  "nce": 1100,
  "nces": 4158,
  "nd": 283,
  "nda": 7591,
  "nder": 710,
  "ne": 964,
  "nec": 5515,
  "necess": 5976,
  "ned": 2075,
  "nel": 3545,
  "nels": 7856,
  "ner": 1336,
  "ners": 3428,
  "nes": 5298,
  "ness": 1409,
  "net": 5682,
  "new": 5218,
  "ney": 2865,
  "ng": 1089,
  "nger": 4389,
  "nic": 7129,
  "night": 3931,
  "ning": 797,
  "nn": 6543,
  "no": 1940,
  "non": 6137,
  "not": 1462,
  "nov": 7953,
  "now": 3145,
  "nt": 429,
  "ny": 955,
  "o": 86,
  "ob": 1546,
  "oc": 871,
  "ock": 1425,
  "ockey": 6279,
  "ocking": 6002,
  "ocks": 6632,
  "ocol": 5478,
  "ocolate": 7039,
  "ocr": 2181,
  "ocre": 8000,
  "od": 621,
  "ode": 1648,
  "odes": 3697,
  "ody": 1001,
  "oe": 4165,
  "oes": 3285,
  "of": 2185,
  "off": 2360,
  "og": 851,
  "ogn": 3505,
  "ograph": 4180,
  "ography": 7305,
  "ogs": 7630,
  "ogue": 5361,
  "oh": 4226,
  "oice": 1668,
  "oices": 4052,
  "oid": 1807,
  "oil": 2889,
  "oint": 2166,
  "ointing": 7541,
  "ok": 2477,
  "oke": 2484,
  "oken": 7142,
  "ol": 453,
  "ola": 7521,
  "olar": 7959,
  "old": 1078,
  "ole": 1765,
  "olen": 7419,
  "oles": 2744,
  "olf": 5492,
  "olic": 5054,
  "oll": 1210,
  "ollow": 7960,
  "olly": 6443,
  "olog": 1448,
  "ological": 4682,
  "ology": 2433,
  "olt": 5817,
  "olut": 1284,
  "olution": 3493,
  "olve": 5761,
  "olved": 6505,
  "olves": 7230,
  "oly": 2584,
  "om": 307,
  "oma": 7777,
  "oman": 4568,
  "omb": 2259,
  "ome": 386,
  "omed": 6965,
  "omen": 4334,
  "omet": 625,
  "omin": 7715,
  "omm": 1412,
  "ommend": 2052,
  "oms": 3906,
  "omy": 7534,
  "on": 273,
  "ona": 5658,
  "ond": 696,
  "onday": 6751,
  "onder": 6756,
  "ondon": 6668,
  "one": 409,
  "oned": 5113,
  "ones": 1712,
  "onest": 1183,
  "oney": 918,
  "ong": 542,
  "onic": 6223,
  "only": 6415,
  "onn": 5827,
  "onna": 1479,
  "ons": 861,
  "onse": 2919,
  "ont": 1162,
  "onto": 7666,
  "ony": 2381,
  "onym": 7285,
  "oo": 357,
  "ood": 495,
  "oogle": 2480,
  "ook": 985,
  "ooking": 3469,
  "ooks": 2819,
  "ool": 779,
  "oon": 3433,
  "ooo": 7478,
  "oooo": 3190,
  "oop": 4356,
  "oor": 7430,
  "oot": 1126,
  "op": 374,
  "ope": 951,
  "oph": 2884,
  "opp": 5829,
  "ops": 3605,
  "or": 285,
  "ora": 5992,
  "orable": 6377,
  "orage": 6460,
  "oral": 7542,
  "orce": 5741,
  "ord": 825,
  "order": 3386,
  "orders": 7780,
  "ording": 3704,
  "ords": 4097,
  "ore": 522,
  "ored": 2372,
  "ores": 7379,
  "org": 7080,
  "orge": 4743,
  "orida": 6297,
  "ories": 1912,
  "oring": 2106,
  "ork": 1673,
  "orm": 765,
  "ormal": 6597,
  "orn": 1367,
  "orrect": 5401,
  "orrow": 7968,
  "orry": 1354,
  "ors": 961,
  "ort": 514,
  "orter": 4600,
  "orters": 5284,
  "orth": 2602,
  "ortion": 4919,
  "orts": 2237,
  "ortun": 3210,
  "ory": 798,
  "os": 657,
  "ose": 668,
  "osed": 1480,
  "osen": 7223,
  "oses": 6132,
  "osexual": 7097,
  "osh": 4139,
  "osing": 7496,
  "osis": 6970,
  "osition": 7441,
  "osp": 3067,
  "osphere": 7904,
  "oss": 2201,
  "ossible": 3191,
  "ost": 1071,
  "oster": 7787,
  "oston": 7406,
  "ot": 311,
  "ota": 4064,
  "ote": 1186,
  "oth": 1969,
  "other": 744,
  "otic": 5259,
  "ots": 1374,
  "ott": 3945,
  "oty": 5387,
  "ou": 272,
  "oub": 7193,
  "ouble": 2885,
  "ouch": 7225,
  "oud": 2163,
  "ough": 506,
  "ought": 757,
  "oul": 7385,
  "ould": 356,
  "oun": 2389,
  "ounce": 4075,
  "ounced": 5245,
  "ound": 532,
  "ounds": 2097,
  "ount": 686,
  "ounter": 6135,
  "our": 512,
  "oura": 3600,
  "ource": 2299,
  "ources": 3185,
  "ours": 5743,
  "ous": 554,
  "ouse": 1232,
  "ously": 4609,
  "out": 348,
  "outh": 2084,
  "outhern": 7076,
  "outs": 4624,
  "ov": 4634,
  "ove": 1513,
  "over": 2781,
  "overed": 5629,
  "overy": 6600,
  "ow": 320,
  "ower": 944,
  "owing": 1442,
  "own": 609,
  "ownt": 6739,
  "ows": 1328,
  "ox": 2667,
  "oy": 874,
  "p": 87,
  "pa": 6833,
  "pack": 7741,
  "pan": 7044,
  "par": 2396,
  "parent": 7327,
  "part": 5671,
  "pass": 6153,
  "pay": 7620,
  "pe": 980,
  "pecially": 1666,
  "pect": 2129,
  "ped": 1843,
  "per": 726,
  "pes": 5192,
  "pet": 4149,
  "ph": 1289,
  "pha": 5111,
  "phone": 5440,
  "phones": 6838,
  "ping": 2496,
  "pir": 4394,
  "piracy": 6357,
  "pl": 1114,
  "place": 7135,
  "play": 1987,
  "ple": 842,
  "ply": 1881,
  "pm": 5566,
  "point": 4518,
  "pol": 7063,
  "pool": 6270,
  "pop": 5957,
  "popular": 7824,
  "por": 3389,
  "port": 2966,
  "post": 6080,
  "pow": 7813,
  "power": 7009,
  "pp": 413,
  "pped": 2298,
  "pper": 3785,
  "pping": 2992,
  "ppy": 4184,
  "pr": 1370,
  "pre": 4514,
  "pret": 6670,
  "pri": 3178,
  "priate": 4781,
  "pro": 2603,
  "ps": 828,
  "pt": 642,
  "pting": 6827,
  "ption": 4959,
  "pu": 7691,
  "put": 2984,
  "q": 88,
  "qu": 489,
  "que": 2344,
  "quest": 7943,
  "r": 89,
  "ra": 450,
  "ract": 1454,
  "rael": 5109,
  "raft": 3483,
  "rage": 5714,
  "raid": 3588,
  "rain": 6280,
  "ral": 2208,
  "ram": 5810,
  "ran": 4550,
  "rand": 3899,
  "range": 5303,
  "rant": 4289,
  "rants": 6500,
  "rap": 2668,
  "raph": 3281,
  "raq": 7880,
  "ras": 7413,
  "rast": 5334,
  "rat": 5159,
  "rate": 4190,
  "rated": 3488,
  "rating": 4513,
  "ration": 2873,
  "rats": 6851,
  "ray": 3030,
  "rd": 3179,
  "re": 269,
  "read": 789,
  "ready": 1034,
  "real": 4104,
  "really": 7036,
  "ream": 1355,
  "reat": 643,
  "reci": 2691,
  "rect": 1582,
  "red": 796,
  "reddit": 2538,
  "ree": 673,
  "reed": 2796,
  "reement": 7172,
  "reen": 1593,
  "reens": 4589,
  "rees": 4094,
  "reet": 6165,
  "reg": 3670,
  "rel": 3048,
  "related": 6764,
  "rely": 6103,
  "rem": 1538,
  "reme": 6928,
  "ren": 1303,
  "rench": 4066,
  "rency": 6685,
  "rent": 1307,
  "res": 1679,
  "resent": 3326,
  "resh": 6166,
  "respect": 7065,
  "ress": 836,
  "ressed": 2641,
  "ressing": 5643,
  "ression": 2778,
  "ressive": 4524,
  "rest": 2580,
  "ret": 1675,
  "retch": 6347,
  "rets": 6860,
  "rew": 1775,
  "rey": 4409,
  "ri": 410,
  "ria": 5997,
  "riage": 3908,
  "rian": 6778,
  "rib": 1697,
  "ribe": 4160,
  "rible": 1711,
  "ribly": 6222,
  "ric": 1929,
  "rick": 7301,
  "rict": 4137,
  "rid": 6791,
  "rie": 6158,
  "ried": 1863,
  "riend": 793,
  "rier": 5460,
  "ries": 1939,
  "rig": 4853,
  "right": 1951,
  "rim": 3040,
  "ring": 2011,
  "rior": 5932,
  "riors": 6784,
  "ript": 2570,
  "ription": 4547,
  "ris": 4070,
  "rist": 1738,
  "rit": 3173,
  "rive": 7557,
  "ro": 350,
  "roat": 7404,
  "roc": 4968,
  "rocery": 7956,
  "roduc": 3683,
  "rog": 6069,
  "roid": 3905,
  "rol": 6621,
  "roll": 2175,
  "rom": 3103,
  "rome": 5753,
  "ron": 2013,
  "ront": 7525,
  "room": 2526,
  "rop": 4176,
  "ror": 2285,
  "rors": 7749,
  "ros": 5020,
  "ross": 1487,
  "rough": 6204,
  "round": 4857,
  "row": 1866,
  "rr": 6707,
  "rs": 3976,
  "ru": 1904,
  "ruct": 2500,
  "ruction": 4899,
  "ructure": 7742,
  "rum": 6534,
  "run": 6040,
  "rupt": 3163,
  "ry": 598,
  "s": 90,
  "sc": 2078,
  "school": 7992,
  "se": 330,
  "sea": 7988,
  "season": 6967,
  "sec": 3503,
  "sed": 2116,
  "see": 5990,
  "sel": 1618,
  "self": 780,
  "selves": 1742,
  "sen": 6187,
  "senal": 7916,
  "sequ": 4419,
  "ser": 2672,
  "ses": 2232,
  "set": 2229,
  "sey": 4684,
  "sh": 803,
  "sha": 6692,
  "she": 4933,
  "ship": 1531,
  "ships": 7157,
  "shit": 2253,
  "shot": 6485,
  "side": 1626,
  "sing": 1656,
  "sk": 7057,
  "sl": 7037,
  "sm": 6989,
  "so": 555,
  "soci": 4486,
  "soever": 7882,
  "soft": 5128,
  "sole": 3795,
  "some": 6209,
  "somet": 7821,
  "son": 3087,
  "sp": 1215,
  "spect": 4237,
  "ss": 540,
  "st": 300,
  "stal": 6010,
  "stand": 1007,
  "standing": 7350,
  "star": 6093,
  "ste": 6835,
  "stem": 1228,
  "ster": 1644,
  "sters": 3921,
  "ston": 6481,
  "stone": 6017,
  "stood": 4632,
  "str": 5653,
  "stream": 6402,
  "style": 7978,
  "sw": 1473,
  "sy": 2416,
  "t": 91,
  "ta": 2296,
  "tain": 5849,
  "tc": 1150,
  "te": 1981,
  "ted": 1545,
  "ten": 1090,
  "ter": 385,
  "terday": 3413,
  "tern": 1627,
  "ternal": 6492,
  "ters": 1112,
  "tery": 3250,
  "tf": 4186,
  "th": 536,
  "that": 3515,
  "the": 1553,
  "ther": 527,
  "there": 6553,
  "they": 4835,
  "thing": 674,
  "this": 4702,
  "though": 2307,
  "through": 7966,
  "ties": 5131,
  "time": 2832,
  "ting": 581,
  "tion": 4231,
  "tle": 771,
  "to": 1945,
  "ton": 1937,
  "top": 4637,
  "tr": 3633,
  "ts": 1135,
  "tt": 4947,
  "tty": 737,
  "tw": 3542,
  "ty": 613,
  "u": 92,
  "uable": 5805,
  "ual": 897,
  "ually": 629,
  "uana": 6666,
  "uary": 5816,
  "ub": 831,
  "ube": 2482,
  "ublic": 1391,
  "ubs": 6650,
  "uc": 380,
  "uce": 4314,
  "uch": 545,
  "uck": 646,
  "ucking": 1019,
  "ucks": 2545,
  "ucky": 7242,
  "uclear": 5697,
  "uct": 1808,
  "ud": 659,
  "udd": 6409,
  "ude": 1158,
  "udes": 4581,
  "uding": 6197,
  "ue": 590,
  "ued": 3478,
  "uel": 2946,
  "ues": 1269,
  "uf": 4659,
  "ufact": 5264,
  "uff": 981,
  "ug": 1217,
  "uge": 6048,
  "ugg": 2184,
  "ugs": 5406,
  "uh": 4260,
  "uild": 4613,
  "uine": 3698,
  "uing": 3917,
  "uit": 3720,
  "uk": 4646,
  "uke": 3926,
  "ul": 461,
  "ula": 5666,
  "ular": 1257,
  "ulate": 5373,
  "ulated": 5963,
  "ulation": 2398,
  "ulations": 6554,
  "ule": 3553,
  "ules": 2331,
  "ulf": 7211,
  "ulk": 5662,
  "ull": 733,
  "ully": 1722,
  "uls": 7919,
  "ult": 817,
  "ulting": 6075,
  "uly": 2769,
  "um": 460,
  "uman": 5903,
  "umb": 1270,
  "umber": 1672,
  "umble": 7265,
  "ume": 3143,
  "ument": 1992,
  "uments": 4401,
  "umer": 6671,
  "uming": 5641,
  "ump": 992,
  "umps": 5182,
  "ums": 4793,
  "un": 415,
  "unch": 1443,
  "und": 1607,
  "under": 4101,
  "une": 3529,
  "ung": 2072,
  "unity": 7888,
  "unk": 2018,
  "unt": 2311,
  "unte": 7538,
  "uous": 6459,
  "up": 887,
  "upid": 1570,
  "upp": 5174,
  "ups": 3789,
  "ur": 402,
  "ura": 6364,
  "ural": 3675,
  "urance": 3105,
  "urb": 5655,
  "urch": 3664,
  "urd": 4920,
  "ure": 567,
  "ured": 2833,
  "ures": 1499,
  "uries": 5835,
  "uring": 1325,
  "urity": 3198,
  "urn": 872,
  "uro": 2141,
  "urope": 2654,
  "urs": 3723,
  "urt": 6581,
  "ury": 2686,
  "us": 462,
  "use": 1719,
  "used": 1930,
  "uses": 3729,
  "ush": 1547,
  "ushed": 6224,
  "ushing": 6334,
  "using": 3463,
  "usion": 4309,
  "usive": 6278,
  "uss": 1282,
  "ust": 367,
  "ustain": 6456,
  "usted": 6368,
  "uster": 6090,
  "usting": 4450,
  "ustom": 2087,
  "ut": 329,
  "utch": 5628,
  "ute": 2369,
  "uted": 5123,
  "uth": 2789,
  "uting": 6973,
  "ution": 2146,
  "utions": 7396,
  "uto": 6627,
  "utor": 6245,
  "uts": 3331,
  "uty": 5897,
  "uu": 4120,
  "ux": 3214,
  "uy": 4261,
  "uz": 3277,
  "uzz": 5900,
  "v": 93,
  "va": 5093,
  "vable": 6537,
  "val": 3651,
  "van": 7561,
  "vant": 2850,
  "ve": 309,
  "ved": 883,
  "vel": 777,
  "velop": 1774,
  "ven": 498,
  "vent": 3629,
  "ver": 336,
  "verage": 1997,
  "vere": 4339,
  "vered": 4737,
  "vern": 1613,
  "vers": 907,
  "verse": 2384,
  "versity": 3640,
  "vert": 2938,
  "very": 449,
  "ves": 826,
  "vest": 5883,
  "vey": 5899,
  "vi": 7679,
  "vie": 1185,
  "vies": 2688,
  "view": 1978,
  "ville": 6675,
  "vin": 5266,
  "ving": 630,
  "viously": 4252,
  "vis": 6051,
  "vision": 7858,
  "vity": 6874,
  "vl": 5087,
  "vot": 2039,
  "vote": 3399,
  "vp": 7695,
  "vy": 6472,
  "w": 94,
  "wal": 7615,
  "war": 6235,
  "ward": 1468,
  "wards": 1726,
  "ware": 2510,
  "was": 7744,
  "watch": 5524,
  "way": 593,
  "ways": 785,
  "we": 859,
  "ween": 1265,
  "weet": 7407,
  "weight": 6139,
  "well": 3778,
  "wh": 1652,
  "what": 2632,
  "whel": 5599,
  "when": 7825,
  "where": 1400,
  "which": 2729,
  "while": 4812,
  "who": 5758,
  "why": 7205,
  "win": 6106,
  "wing": 5573,
  "wise": 2148,
  "with": 4650,
  "wl": 7167,
  "wn": 748,
  "wood": 5155,
  "wor": 3559,
  "word": 5572,
  "work": 2333,
  "works": 7716,
  "world": 7604,
  "wr": 6880,
  "ww": 5970,
  "x": 95,
  "xic": 4386,
  "xt": 857,
  "xual": 4773,
  "xx": 7977,
  "xy": 6372,
  "y": 96,
  "ya": 6745,
  "yal": 7795,
  "ye": 6740,
  "year": 6832,
  "yes": 6551,
  "ying": 1471,
  "yl": 6201,
  "yle": 2189,
  "ym": 3229,
  "yn": 3928,
  "yond": 3259,
  "you": 3059,
  "yr": 3622,
  "ys": 1199,
  "ysis": 6620,
  "yy": 5302,
  "z": 97,
  "za": 6565,
  "ze": 2577,
  "zen": 4093,
  "zer": 5537,
  "zil": 7188,
  "zy": 1764,
  "zz": 4765,
  "{": 98,
  "|": 99,
  "}": 100,
  "~": 101,
  "~~": 3768,
  "¡": 102,
  "¢": 103,
  "£": 104,
  "¤": 105,
  "¥": 106,
  "¦": 107,
  "§": 108,
  "¨": 109,
  "©": 110,
  "ª": 111,
  "«": 112,
  "¬": 113,
  "®": 114,
  "¯": 115,
  "°": 116,
  "±": 117,
  "²": 118,
  "³": 119,
  "´": 120,
  "µ": 121,
  "¶": 122,
  "·": 123,
  "¸": 124,
  "¹": 125,
  "º": 126,
  "»": 127,
  "¼": 128,
  "½": 129,
  "¾": 130,
  "¿": 131,
  "À": 132,
  "Á": 133,
  "Â": 134,
  "Ã": 135,
  "Ã¤": 7894,
  "Ã©": 3952,
  "Ä": 136,
  "Å": 137,
  "Æ": 138,
  "Ç": 139,
  "È": 140,
  "É": 141,
  "Ê": 142,
  "Ë": 143,
  "Ì": 144,
  "Í": 145,
  "Î": 146,
  "Ï": 147,
  "Ð": 148,
  "Ñ": 149,
  "Ò": 150,
  "Ó": 151,
  "Ô": 152,
  "Õ": 153,
  "Ö": 154,
  "×": 155,
  "Ø": 156,
  "Ù": 157,
  "Ú": 158,
  "Û": 159,
  "Ü": 160,
  "Ý": 161,
  "Þ": 162,
  "ß": 163,
  "à": 164,
  "á": 165,
  "â": 166,
  "âĢ": 473,
  "âĢĶ": 7552,
  "âĢĻ": 515,
  "âĢĿ": 1655,
  "âĢĿ.": 7754,
  "ã": 167,
  "ãģ": 7514,
  "ä": 168,
  "å": 169,
  "æ": 170,
  "ç": 171,
  "è": 172,
  "é": 173,
  "ê": 174,
  "ë": 175,
  "ì": 176,
  "í": 177,
  "î": 178,
  "ï": 179,
  "ï¸": 7383,
  "ï¸ı": 7390,
  "ð": 180,
  "ðŁ": 1595,
  "ðŁĺ": 4937,
  "ñ": 181,
  "ò": 182,
  "ó": 183,
  "ô": 184,
  "õ": 185,
  "ö": 186,
  "÷": 187,
  "ø": 188,
  "ù": 189,
  "ú": 190,
  "û": 191,
  "ü": 192,
  "ý": 193,
  "þ": 194,
  "ÿ": 195,
  "Ā": 196,
  "ā": 197,
  "Ă": 198,
  "ă": 199,
  "Ą": 200,
  "ą": 201,
  "Ć": 202,
  "ć": 203,
  "Ĉ": 204,
  "ĉ": 205,
  "Ċ": 206,
  "ċ": 207,
  "Č": 208,
  "č": 209,
  "Ď": 210,
  "ď": 211,
  "Đ": 212,
  "đ": 213,
  "Ē": 214,
  "ē": 215,
  "Ĕ": 216,
  "ĕ": 217,
  "Ė": 218,
  "ė": 219,
  "Ę": 220,
  "ę": 221,
  "Ě": 222,
  "ě": 223,
  "Ĝ": 224,
  "ĝ": 225,
  "Ğ": 226,
  "ğ": 227,
  "Ġ": 228,
  "Ġ!": 5623,
  "Ġ\"": 472,
  "Ġ#": 2663,
  "Ġ$": 952,
  "Ġ%": 7951,
  "Ġ&": 1696,
  "Ġ&#": 3919,
  "Ġ'": 1069,
  "Ġ(": 456,
  "Ġ)": 6018,
  "Ġ*": 605,
  "Ġ**": 1420,
  "Ġ***": 7274,
  "Ġ+": 1846,
  "Ġ,": 2755,
  "Ġ-": 652,
  "Ġ--": 3101,
  "Ġ->": 6056,
  "Ġ.": 2017,
  "Ġ..": 7443,
  "Ġ...": 2743,
  "Ġ/": 1187,
  "Ġ0": 2176,
  "Ġ1": 497,
  "Ġ10": 1065,
  "Ġ100": 1364,
  "Ġ1000": 5257,
  "Ġ1080": 6807,
  "Ġ11": 2975,
  "Ġ12": 2094,
  "Ġ120": 7497,
  "Ġ13": 3407,
  "Ġ14": 2911,
  "Ġ15": 1993,
  "Ġ150": 6348,
  "Ġ16": 2820,
  "Ġ17": 3792,
  "Ġ18": 2605,
  "Ġ19": 2202,
  "Ġ199": 7631,
  "Ġ2": 537,
  "Ġ20": 1070,
  "Ġ200": 2446,
  "Ġ2000": 6633,
  "Ġ201": 1877,
  "Ġ2012": 7836,
  "Ġ2013": 7952,
  "Ġ2014": 6933,
  "Ġ2015": 6776,
  "Ġ2016": 5620,
  "Ġ2017": 6945,
  "Ġ2018": 7267,
  "Ġ21": 4906,
  "Ġ22": 5169,
  "Ġ23": 6196,
  "Ġ24": 3460,
  "Ġ25": 2838,
  "Ġ250": 7854,
  "Ġ26": 6219,
  "Ġ27": 6929,
  "Ġ28": 6509,
  "Ġ3": 647,
  "Ġ30": 1744,
  "Ġ300": 4911,
  "Ġ31": 6156,
  "Ġ32": 6548,
  "Ġ35": 5230,
  "Ġ36": 7786,
  "Ġ4": 788,
  "Ġ40": 2523,
  "Ġ400": 6430,
  "Ġ45": 5217,
  "Ġ5": 781,
  "Ġ50": 1984,
  "Ġ500": 4586,
  "Ġ6": 1023,
  "Ġ60": 2947,
  "Ġ7": 1236,
  "Ġ70": 4126,
  "Ġ75": 6070,
  "Ġ8": 1226,
  "Ġ80": 3404,
  "Ġ9": 1207,
  "Ġ90": 2875,
  "Ġ95": 7779,
  "Ġ99": 4720,
  "Ġ:": 833,
  "Ġ:(": 2376,
  "Ġ:)": 1393,
  "Ġ:-": 6260,
  "Ġ:/": 4210,
  "Ġ;": 2991,
  "Ġ;)": 3827,
  "Ġ<": 4440,
  "Ġ=": 2047,
  "Ġ>": 1464,
  "Ġ?": 2453,
  "Ġ@": 6144,
  "ĠA": 349,
  "ĠAA": 7763,
  "ĠAB": 6239,
  "ĠAC": 4354,
  "ĠAD": 3980,
  "ĠAF": 7312,
  "ĠAI": 5664,
  "ĠAL": 5889,
  "ĠALL": 4972,
  "ĠAM": 3535,
  "ĠAMA": 7522,
  "ĠAMD": 7897,
  "ĠAN": 2574,
  "ĠAND": 3543,
  "ĠANY": 6738,
  "ĠAP": 4604,
  "ĠAR": 5619,
  "ĠARE": 6284,
  "ĠAS": 4410,
  "ĠAT": 4248,
  "ĠAb": 3894,
  "ĠAbout": 6462,
  "ĠAbs": 5702,
  "ĠAbsolut": 6221,
  "ĠAbsolutely": 6765,
  "ĠAc": 6130,
  "ĠAcc": 6004,
  "ĠAct": 3023,
  "ĠActually": 3819,
  "ĠAd": 2558,
  "ĠAdam": 7908,
  "ĠAdd": 4295,
  "ĠAf": 4412,
  "ĠAfric": 5391,
  "ĠAfter": 2316,
  "ĠAg": 2802,
  "ĠAgain": 4530,
  "ĠAgreed": 6438,
  "ĠAh": 3963,
  "ĠAir": 5404,
  "ĠAl": 802,
  "ĠAlex": 6388,
  "ĠAll": 1379,
  "ĠAlmost": 6665,
  "ĠAlright": 6790,
  "ĠAlso": 1044,
  "ĠAlthough": 4376,
  "ĠAlways": 6114,
  "ĠAm": 2046,
  "ĠAmaz": 4164,
  "ĠAmazon": 5019,
  "ĠAmeric": 1331,
  "ĠAmerica": 2520,
  "ĠAmerican": 2227,
  "ĠAmericans": 3784,
  "ĠAn": 1693,
  "ĠAnd": 691,
  "ĠAndroid": 5946,
  "ĠAnge": 7704,
  "ĠAnother": 4478,
  "ĠAnt": 4823,
  "ĠAny": 1422,
  "ĠAnyone": 3636,
  "ĠAnything": 6202,
  "ĠAnyway": 5150,
  "ĠApp": 2395,
  "ĠApparently": 4996,
  "ĠApple": 3925,
  "ĠAr": 1640,
  "ĠAre": 1586,
  "ĠArt": 6478,
  "ĠAs": 988,
  "ĠAsian": 6567,
  "ĠAsk": 7472,
  "ĠAss": 3981,
  "ĠAt": 1413,
  "ĠAtl": 7494,
  "ĠAtt": 7074,
  "ĠAust": 3296,
  "ĠAustral": 4006,
  "ĠAustralia": 4929,
  "ĠAv": 7226,
  "ĠAw": 4022,
  "ĠAwesome": 6112,
  "ĠB": 392,
  "ĠBB": 5056,
  "ĠBC": 7310,
  "ĠBE": 6213,
  "ĠBF": 6407,
  "ĠBL": 6939,
  "ĠBR": 7493,
  "ĠBS": 6320,
  "ĠBUT": 7102,
  "ĠBack": 5520,
  "ĠBad": 6053,
  "ĠBal": 7603,
  "ĠBall": 6489,
  "ĠBar": 4273,
  "ĠBas": 3750,
  "ĠBasically": 4244,
  "ĠBat": 3524,
  "ĠBatman": 6355,
  "ĠBattle": 6007,
  "ĠBay": 6089,
  "ĠBe": 1539,
  "ĠBecause": 1683,
  "ĠBeen": 7034,
  "ĠBefore": 5535,
  "ĠBeing": 4024,
  "ĠBel": 5570,
  "ĠBell": 6914,
  "ĠBen": 4932,
  "ĠBern": 4436,
  "ĠBernie": 4873,
  "ĠBesides": 7117,
  "ĠBest": 4009,
  "ĠBet": 3574,
  "ĠBetter": 6065,
  "ĠBig": 3781,
  "ĠBill": 5951,
  "ĠBit": 5838,
  "ĠBitcoin": 7936,
  "ĠBl": 1573,
  "ĠBlack": 3264,
  "ĠBlizzard": 7479,
  "ĠBlood": 6618,
  "ĠBlue": 6217,
  "ĠBo": 5107,
  "ĠBob": 7140,
  "ĠBoston": 7617,
  "ĠBoth": 3986,
  "ĠBow": 7056,
  "ĠBoy": 7391,
  "ĠBr": 1604,
  "ĠBra": 4668,
  "ĠBre": 4960,
  "ĠBrit": 3988,
  "ĠBritish": 5447,
  "ĠBro": 4240,
  "ĠBrown": 5929,
  "ĠBull": 7209,
  "ĠBur": 6321,
  "ĠBush": 7784,
  "ĠBut": 688,
  "ĠBuy": 7152,
  "ĠBy": 3134,
  "ĠC": 406,
  "ĠCA": 7132,
  "ĠCAN": 6984,
  "ĠCB": 6523,
  "ĠCC": 5452,
  "ĠCD": 6711,
  "ĠCH": 6365,
  "ĠCL": 5832,
  "ĠCPU": 5701,
  "ĠCS": 4696,
  "ĠCal": 3494,
  "ĠCalifornia": 5596,
  "ĠCall": 4984,
  "ĠCan": 1140,
  "ĠCanad": 2418,
  "ĠCanada": 3306,
  "ĠCanadian": 5213,
  "ĠCap": 6208,
  "ĠCar": 3435,
  "ĠCat": 6664,
  "ĠCatholic": 7867,
  "ĠCent": 6142,
  "ĠCh": 1086,
  "ĠCha": 2894,
  "ĠChamp": 7576,
  "ĠChan": 6397,
  "ĠChar": 4109,
  "ĠChe": 2637,
  "ĠCheck": 5299,
  "ĠChicago": 6961,
  "ĠChina": 3830,
  "ĠChinese": 4611,
  "ĠChris": 7386,
  "ĠChrist": 2123,
  "ĠChristian": 4129,
  "ĠChristians": 7401,
  "ĠChristmas": 5044,
  "ĠCity": 5203,
  "ĠCl": 2120,
  "ĠClass": 7647,
  "ĠCle": 4370,
  "ĠClinton": 4988,
  "ĠCo": 3662,
  "ĠCol": 3811,
  "ĠColl": 6328,
  "ĠCom": 2713,
  "ĠCome": 5611,
  "ĠComm": 4662,
  "ĠComp": 5994,
  "ĠCon": 2818,
  "ĠCong": 4090,
  "ĠCongrats": 7252,
  "ĠCongress": 7991,
  "ĠCons": 4229,
  "ĠConsidering": 7580,
  "ĠCont": 5025,
  "ĠCool": 6117,
  "ĠCor": 4375,
  "ĠCould": 3055,
  "ĠCr": 4372,
  "ĠCra": 6818,
  "ĠCru": 7781,
  "ĠCry": 7732,
  "ĠCur": 4115,
  "ĠCurrent": 7115,
  "ĠCy": 7949,
  "ĠD": 417,
  "ĠDA": 7893,
  "ĠDC": 5027,
  "ĠDE": 6995,
  "ĠDLC": 5005,
  "ĠDM": 5519,
  "ĠDN": 6123,
  "ĠDO": 4363,
  "ĠDPS": 6986,
  "ĠDS": 5767,
  "ĠDa": 6561,
  "ĠDad": 7737,
  "ĠDam": 7815,
  "ĠDamn": 3649,
  "ĠDan": 4754,
  "ĠDark": 4078,
  "ĠDav": 5396,
  "ĠDavid": 7376,
  "ĠDay": 4885,
  "ĠDe": 2186,
  "ĠDead": 5908,
  "ĠDeath": 6083,
  "ĠDec": 5222,
  "ĠDef": 3427,
  "ĠDefinitely": 4971,
  "ĠDel": 6999,
  "ĠDem": 3165,
  "ĠDemocr": 4114,
  "ĠDemocrats": 6271,
  "ĠDen": 6580,
  "ĠDep": 3727,
  "ĠDepends": 7031,
  "ĠDes": 5141,
  "ĠDest": 5984,
  "ĠDestiny": 7251,
  "ĠDev": 7197,
  "ĠDi": 6826,
  "ĠDid": 1700,
  "ĠDidn": 4438,
  "ĠDis": 3439,
  "ĠDisney": 6871,
  "ĠDo": 946,
  "ĠDoes": 1856,
  "ĠDoesn": 4258,
  "ĠDon": 1357,
  "ĠDonald": 7558,
  "ĠDown": 5927,
  "ĠDr": 3791,
  "ĠDra": 3573,
  "ĠDragon": 5414,
  "ĠDude": 3882,
  "ĠDun": 7158,
  "ĠE": 477,
  "ĠEA": 7072,
  "ĠED": 2228,
  "ĠEDIT": 2435,
  "ĠES": 5293,
  "ĠEU": 3719,
  "ĠEV": 7511,
  "ĠEVER": 5311,
  "ĠEVERY": 6468,
  "ĠEX": 6702,
  "ĠEach": 7747,
  "ĠEarth": 5127,
  "ĠEast": 4993,
  "ĠEd": 5208,
  "ĠEdit": 1220,
  "ĠEh": 7017,
  "ĠEither": 4191,
  "ĠEl": 4285,
  "ĠEm": 5673,
  "ĠEmp": 6608,
  "ĠEn": 3655,
  "ĠEnd": 6425,
  "ĠEng": 2343,
  "ĠEngland": 5858,
  "ĠEnglish": 3138,
  "ĠEp": 7293,
  "ĠEsp": 3569,
  "ĠEspecially": 3764,
  "ĠEurope": 2923,
  "ĠEuropean": 6312,
  "ĠEv": 5489,
  "ĠEven": 1756,
  "ĠEvent": 7540,
  "ĠEver": 6436,
  "ĠEvery": 1605,
  "ĠEveryone": 3170,
  "ĠEverything": 4723,
  "ĠEx": 1786,
  "ĠExactly": 5292,
  "ĠExcept": 4293,
  "ĠF": 484,
  "ĠFA": 6612,
  "ĠFB": 5840,
  "ĠFC": 7003,
  "ĠFF": 6515,
  "ĠFO": 7939,
  "ĠFOR": 6356,
  "ĠFPS": 7377,
  "ĠFU": 3521,
  "ĠFUCK": 4118,
  "ĠFUCKING": 7187,
  "ĠFace": 4159,
  "ĠFacebook": 4557,
  "ĠFair": 7358,
  "ĠFall": 5500,
  "ĠFallout": 7632,
  "ĠFar": 7033,
  "ĠFe": 4059,
  "ĠFed": 7528,
  "ĠFeel": 7972,
  "ĠFin": 3881,
  "ĠFinally": 6772,
  "ĠFind": 7307,
  "ĠFire": 4693,
  "ĠFirst": 2801,
  "ĠFl": 2739,
  "ĠFlorida": 6759,
  "ĠFor": 1182,
  "ĠForce": 7575,
  "ĠFox": 6333,
  "ĠFr": 1687,
  "ĠFrance": 6470,
  "ĠFrank": 6066,
  "ĠFree": 6934,
  "ĠFrench": 5560,
  "ĠFriday": 6008,
  "ĠFrom": 2925,
  "ĠFuck": 2459,
  "ĠFucking": 5600,
  "ĠFun": 4760,
  "ĠFunny": 7553,
  "ĠG": 485,
  "ĠGM": 6109,
  "ĠGO": 6385,
  "ĠGOP": 7212,
  "ĠGPU": 6729,
  "ĠGT": 4329,
  "ĠGame": 4710,
  "ĠGe": 4343,
  "ĠGen": 3385,
  "ĠGeorge": 7734,
  "ĠGerman": 3301,
  "ĠGermany": 4907,
  "ĠGet": 2475,
  "ĠGetting": 6247,
  "ĠGive": 5350,
  "ĠGl": 3936,
  "ĠGlad": 6337,
  "ĠGo": 1982,
  "ĠGod": 1921,
  "ĠGoing": 6584,
  "ĠGold": 4884,
  "ĠGood": 1858,
  "ĠGoogle": 3374,
  "ĠGot": 3344,
  "ĠGr": 2635,
  "ĠGra": 7271,
  "ĠGrand": 7335,
  "ĠGreat": 3053,
  "ĠGreen": 5656,
  "ĠGu": 2509,
  "ĠGuess": 6447,
  "ĠGun": 7490,
  "ĠGuys": 7924,
  "ĠH": 391,
  "ĠHA": 3840,
  "ĠHD": 5723,
  "ĠHE": 6392,
  "ĠHP": 5686,
  "ĠHR": 6924,
  "ĠHU": 7792,
  "ĠHa": 2036,
  "ĠHad": 4806,
  "ĠHaha": 3522,
  "ĠHal": 3855,
  "ĠHalf": 6379,
  "ĠHalo": 7092,
  "ĠHam": 7298,
  "ĠHapp": 5944,
  "ĠHappy": 7843,
  "ĠHar": 3850,
  "ĠHard": 4594,
  "ĠHarry": 7362,
  "ĠHas": 4816,
  "ĠHave": 2219,
  "ĠHaven": 7627,
  "ĠHaving": 4428,
  "ĠHaw": 7208,
  "ĠHe": 645,
  "ĠHel": 7019,
  "ĠHell": 3156,
  "ĠHello": 6950,
  "ĠHer": 3661,
  "ĠHere": 3292,
  "ĠHero": 7848,
  "ĠHey": 2675,
  "ĠHi": 4424,
  "ĠHigh": 5077,
  "ĠHill": 3681,
  "ĠHillary": 4459,
  "ĠHis": 2448,
  "ĠHit": 4948,
  "ĠHitler": 6750,
  "ĠHmm": 5043,
  "ĠHoly": 4161,
  "ĠHonest": 2673,
  "ĠHonestly": 2841,
  "ĠHope": 2786,
  "ĠHopefully": 4192,
  "ĠHor": 7375,
  "ĠHot": 7718,
  "ĠHouse": 5648,
  "ĠHow": 855,
  "ĠHowever": 2177,
  "ĠHun": 6163,
  "ĠHy": 5770,
  "ĠI": 281,
  "ĠID": 4799,
  "ĠIF": 7435,
  "ĠIG": 6979,
  "ĠII": 6862,
  "ĠIM": 6806,
  "ĠIMO": 3974,
  "ĠIN": 3725,
  "ĠIP": 5424,
  "ĠIS": 2566,
  "ĠISIS": 7581,
  "ĠIT": 3100,
  "ĠIV": 6084,
  "ĠIce": 7253,
  "ĠId": 3776,
  "ĠIdk": 5700,
  "ĠIf": 576,
  "ĠIll": 6140,
  "ĠIm": 2024,
  "ĠImagine": 4619,
  "ĠImp": 7360,
  "ĠIn": 820,
  "ĠInc": 7287,
  "ĠInd": 2891,
  "ĠIndia": 7051,
  "ĠIndian": 6434,
  "ĠInf": 6544,
  "ĠInst": 3513,
  "ĠInstead": 4745,
  "ĠInt": 3437,
  "ĠInterest": 5049,
  "ĠInteresting": 5864,
  "ĠIntern": 5712,
  "ĠInternet": 6887,
  "ĠIr": 6477,
  "ĠIre": 7973,
  "ĠIron": 5790,
  "ĠIs": 976,
  "ĠIslam": 5683,
  "ĠIsn": 4283,
  "ĠIsrael": 5523,
  "ĠIt": 452,
  "ĠIts": 2003,
  "ĠIve": 6840,
  "ĠJ": 587,
  "ĠJack": 4798,
  "ĠJames": 6690,
  "ĠJan": 6528,
  "ĠJapan": 3266,
  "ĠJapanese": 4970,
  "ĠJe": 5369,
  "ĠJer": 6845,
  "ĠJesus": 3467,
  "ĠJew": 5050,
  "ĠJim": 5568,
  "ĠJo": 2214,
  "ĠJoe": 6712,
  "ĠJohn": 3501,
  "ĠJon": 5593,
  "ĠJones": 6931,
  "ĠJud": 7721,
  "ĠJust": 1021,
  "ĠK": 680,
  "ĠKe": 2561,
  "ĠKeep": 3732,
  "ĠKen": 7424,
  "ĠKind": 4820,
  "ĠKinda": 7717,
  "ĠKing": 4135,
  "ĠKn": 6816,
  "ĠKnight": 7347,
  "ĠKo": 6701,
  "ĠKore": 4196,
  "ĠKorea": 6238,
  "ĠKorean": 7899,
  "ĠL": 493,
  "ĠLA": 5325,
  "ĠLI": 7789,
  "ĠLO": 6444,
  "ĠLOL": 5681,
  "ĠLOT": 7043,
  "ĠLS": 7243,
  "ĠLa": 7367,
  "ĠLast": 3955,
  "ĠLaw": 7491,
  "ĠLe": 1778,
  "ĠLeague": 5319,
  "ĠLeg": 5418,
  "ĠLegend": 7568,
  "ĠLet": 2183,
  "ĠLi": 3614,
  "ĠLife": 5850,
  "ĠLight": 5902,
  "ĠLike": 1720,
  "ĠLin": 6801,
  "ĠLit": 4338,
  "ĠLiterally": 6762,
  "ĠLo": 4728,
  "ĠLol": 2933,
  "ĠLondon": 7138,
  "ĠLong": 6495,
  "ĠLook": 3472,
  "ĠLooking": 6324,
  "ĠLooks": 3638,
  "ĠLord": 6783,
  "ĠLots": 6316,
  "ĠLou": 7846,
  "ĠLove": 4086,
  "ĠLuc": 5943,
  "ĠLuck": 5916,
  "ĠM": 397,
  "ĠMA": 6562,
  "ĠMC": 6421,
  "ĠME": 4848,
  "ĠML": 5919,
  "ĠMM": 6902,
  "ĠMO": 5986,
  "ĠMP": 7128,
  "ĠMS": 4829,
  "ĠMY": 6289,
  "ĠMa": 5251,
  "ĠMac": 4564,
  "ĠMad": 5015,
  "ĠMag": 4910,
  "ĠMagic": 7750,
  "ĠMake": 4041,
  "ĠMakes": 6288,
  "ĠMal": 5962,
  "ĠMan": 2160,
  "ĠMany": 4426,
  "ĠMar": 2290,
  "ĠMario": 6559,
  "ĠMark": 6039,
  "ĠMars": 7863,
  "ĠMart": 6185,
  "ĠMass": 7411,
  "ĠMaster": 7601,
  "ĠMat": 6199,
  "ĠMatt": 7774,
  "ĠMax": 6722,
  "ĠMay": 1279,
  "ĠMaybe": 1397,
  "ĠMc": 3012,
  "ĠMcC": 6571,
  "ĠMcDonald": 7720,
  "ĠMe": 2365,
  "ĠMean": 7475,
  "ĠMeanwhile": 7832,
  "ĠMed": 5268,
  "ĠMel": 6920,
  "ĠMen": 6865,
  "ĠMer": 6116,
  "ĠMess": 7984,
  "ĠMet": 4941,
  "ĠMexic": 4677,
  "ĠMexico": 7771,
  "ĠMic": 3355,
  "ĠMich": 7616,
  "ĠMichael": 6293,
  "ĠMicro": 5869,
  "ĠMicrosoft": 6471,
  "ĠMid": 5238,
  "ĠMight": 5341,
  "ĠMike": 7010,
  "ĠMil": 6281,
  "ĠMin": 3977,
  "ĠMine": 6486,
  "ĠMiss": 6451,
  "ĠMo": 4871,
  "ĠMod": 5205,
  "ĠMon": 4039,
  "ĠMonday": 7499,
  "ĠMont": 7907,
  "ĠMor": 4887,
  "ĠMore": 3321,
  "ĠMost": 1974,
  "ĠMr": 5501,
  "ĠMur": 7133,
  "ĠMus": 3706,
  "ĠMuslim": 4772,
  "ĠMuslims": 7512,
  "ĠMy": 863,
  "ĠN": 432,
  "ĠNA": 4714,
  "ĠNBA": 6760,
  "ĠNC": 6870,
  "ĠNE": 4529,
  "ĠNFL": 5199,
  "ĠNH": 7342,
  "ĠNO": 5239,
  "ĠNOT": 3189,
  "ĠNS": 7206,
  "ĠNY": 4580,
  "ĠNYC": 7504,
  "ĠNah": 4517,
  "ĠNaz": 5587,
  "ĠNe": 2370,
  "ĠNeed": 7549,
  "ĠNet": 4234,
  "ĠNetflix": 6287,
  "ĠNever": 3254,
  "ĠNew": 2310,
  "ĠNext": 5634,
  "ĠNice": 3490,
  "ĠNight": 6726,
  "ĠNintendo": 5606,
  "ĠNo": 880,
  "ĠNobody": 4870,
  "ĠNone": 6258,
  "ĠNope": 4504,
  "ĠNor": 6736,
  "ĠNorth": 4296,
  "ĠNot": 902,
  "ĠNote": 7333,
  "ĠNothing": 3630,
  "ĠNow": 1519,
  "ĠO": 471,
  "ĠOC": 7462,
  "ĠOF": 4905,
  "ĠOK": 4187,
  "ĠON": 3950,
  "ĠOP": 1796,
  "ĠOR": 7174,
  "ĠOS": 5160,
  "ĠOb": 2278,
  "ĠObama": 3678,
  "ĠObviously": 4732,
  "ĠOct": 7505,
  "ĠOf": 2708,
  "ĠOff": 6145,
  "ĠOh": 1395,
  "ĠOk": 2286,
  "ĠOkay": 4017,
  "ĠOld": 6306,
  "ĠOn": 1510,
  "ĠOnce": 3274,
  "ĠOne": 1632,
  "ĠOnly": 2798,
  "ĠOp": 5270,
  "ĠOr": 1216,
  "ĠOther": 2981,
  "ĠOtherwise": 5333,
  "ĠOur": 3984,
  "ĠOut": 4487,
  "ĠOver": 3815,
  "ĠP": 440,
  "ĠPA": 7868,
  "ĠPC": 2373,
  "ĠPL": 5517,
  "ĠPM": 4455,
  "ĠPO": 7822,
  "ĠPR": 5403,
  "ĠPS": 2544,
  "ĠPal": 5329,
  "ĠPar": 5033,
  "ĠPark": 6177,
  "ĠPart": 4461,
  "ĠPat": 4758,
